<!DOCTYPE html>
<html lang="en" dir="ltr">
  <?php include_once 'components/head.php'; ?>
  <body>
    <?php include_once 'components/header.php'; ?>
    <?php include_once 'components/nav.php'; ?>


    <main class="bg-lighter">
      <div class="container">
        <div class="sec news1">
          <h2 class="text-red news1">Магистрант СГТУ - победитель Всероссийского инженерного конкурса</h2>
          <div class="big_photo" style="background-image: url(imgs/magistrant.png)"></div>
          <p class="text-grey">
            Магистрант 2 курса Института машиностроения, материаловедения и транспорта СГТУ имени Гагарина Ю. А. направления «Конструкторско-технологическое обеспечение машиностроительных производств» Алексей Перегородов стал победителем Всероссийского инженерного конкурса 2020-2021 учебного года в номинации «Лучшая выпускная квалификационная работа магистра».
<br><br>
              По словам министра науки и высшего образования Российской Федерации Валерия Фалькова, на этот конкурс были отобраны самые талантливые студенты, аспиранты и молодые ученые, победители предварительного отборочного этапа для решения актуальных задач, имеющих важное практическое значение для успешного развития промышленности России.
<br><br>
              Конкурс является одним из самых престижных в стране, проводимых для молодых ученых, и победа в нем магистранта Алексея Перегородова является официальным признанием высокого уровня профессиональной и научной квалификации, обеспечиваемой СГТУ имени Гагарина Ю.А. как опорного вуза региона.
<br><br>
              Финал конкурса проводился в Национальном исследовательском ядерном университете «МИФИ» (НИЯУ МИФИ). Во Всероссийском инженерном конкурсе принимали участие 1065 студентов и молодых ученых из 118 российских вузов. 122 финалиста презентовали экспертам ВИК и представителям промышленности свои проекты по приоритетным направлениям научно-технологического развития страны.
<br><br>
              Работы оценивались по следующим критериям:
<br><br>
              Новизна результатов ВКР.<br>
              Актуальность и практическая значимость ВКР.<br>
              Уровень востребованности реальным секторам экономики результатов ВКР.<br>
              Глубина проработки ВКР.<br>
              Завершенность и целостность ВКР.<br>
              Магистрант из СГТУ получил наивысший балл - 14 из 16 возможных, по итогам выступления с проектом на тему: «Разработка конструкции полых шариков нормируемой жесткости в качестве конструктивных элементов подшипников качения, шарико-винтовых передач и свободных тел качения», разработанным под руководством доктора технических наук, профессора кафедры «Технология и системы управления в машиностроении» СГТУ Алексея Васина.
<br><br>
              Вектор исследований в рамках проекта является инновационным новаторским направлением современной подшипникостроительной области машиностроения с привлечением перспективных методов аддитивного производства. Решение поставленных в нем амбициозных задач способствует обеспечению научно-технологического развития машиностроительных отраслей России.
<br>
              Первого июня состоялась торжественная церемония награждения победителей и призеров ВИК по номинациям «бакалавриат», «специалитет», «магистратура» и «аспирантура». С подробной информацией можно ознакомиться здесь. Магистрант Алексей Перегородов получил диплом победителя ВИК и сертификат, дающий право на прохождение курсов повышения квалификации в ведущих ВУЗах страны.
<br><br>

              ИММТ<br>
              Пресс-служба по материалам с na.ria.ru<br>
          </p>

          <div class="text-left text-red" style="margin-top: 15px; font-size: 13px">
             <a class="text-red" href="news.html">Вернуться</a>
          </div>
        </div>
      </div>
    </main>


    <footer class="bg-red">
      <div class="container">
        <?php include_once 'components/footer.php'; ?>
      </div>
    </footer>
  </body>
</html>
